const initialStore = {
  task1: "React: Домашнє завдання 5. Завдання 2",
  task2: "React: Домашнє завдання 5. Завдання 3",
  description1: "Створити компонент форми з трьома контрольованими вводами. Після відправки форми – сторінка не перезавантажується, а вміст полів виводиться у вигляді json під формою (json-об'єкт потрібно перевести в рядок).",
  description2: "Створіть компонент із двома контрольованими компонентами, які рендерять. Вони повинні приймати тільки числа. Після того, як користувач вводить число до input, його вміст виводиться в блоці під ним з конвертацією - number * 0,5 та number * 0,05 відповідно.",
  requestForm: false,
}

export default initialStore;